<#include "../main_template.ftl"/>
<@main_template title="Ремонт"/>
<#macro m_body>
<div class="narrow">
    <div id="left"><!--Левая колонка-->
        <!--Левое меню-->
        <div id="left-menu"><!--Левое меню-->
            <ul class="left-menu-list">
                <li>
                    <div><a href="/services/to">Плановое ТО</a></div>
                </li>
                <li>
                    <div><a href="/services/repair">Ремонт авто</a></div>
                </li>

            </ul>
        </div><!--/Левое меню-->
        <!--/Левое меню-->

        <!--Как добраться-->
        <p></p>
        <h3 class="up_case"><a>Как добраться</a></h3>
        <div class="banner address">
            <div class="head_banner"></div>
            <p>
                299002, г. Севастополь, ул. Живописная 17
            </p>
            <p>
                125047, г. Москва, ул. Пушкина, дом 17.
            </p>

            <div class="foot_banner"></div>
            <div class="compas"></div>
        </div>
        <p></p>
    </div><!--/Левая колонка-->
    <div id="right"><!--Правая колонка-->
        <ul class="breadcrumb-navigation">
            <li><a href="/" title=""><img src="/resources/images/home.png" width="12"
                                          height="12"></a></li>
            <li><span>&nbsp;/&nbsp;</span></li>
            <li><a href="/services" title="Сервис">Сервис</a></li>
            <li><span>&nbsp;/&nbsp;</span></li>
            <li>Ремонт автомобилей</li>
        </ul>
        <div class="both"></div>
        <h1>Сервис</h1>
        <p>Ремонт автомобиля представляет собой комплекс операций по восстановлению исправности или работоспособности
            изделий и восстановлению ресурсов изделий и их составных частей. </p>

        <p> Применительно к автомобильной технике изделиями являются автомобили и их агрегаты, а составными частями —
            агрегаты, сборочные единицы и отдельные детали. </p>

        <p> По ряду существенных признаков выделяют различные виды ремонта. </p>

        <p> По степени восстановления ресурса ремонт автомобилей может быть:</p>

        <ul type="disc">
            <li>капитальным;</li>

            <li>текущим.</li>
        </ul>

        <p><strong>Капитальный ремонт</strong> авто (КР) — ремонт, выполняемый для восстановления исправности и полного
            или близкого к полному восстановления ресурса изделия с заменой или восстановлением любых его частей,
            включая базовые.</p>

        <p><strong>Текущий ремонт</strong> авто ремонт, выполняемый для обеспечения или восстановления работоспособности
            изделия и состоящий в замене и (или) восстановлении отдельных частей. По планомерности выполнения различают
            ремонты — плановый и неплановый.</p>

        <p><strong>Плановый ремонт</strong> автомобилей - ремонт, постановка на который осуществляется в соответствии с
            требованиями нормативно-технической документации. Неплановый ремонт автомобилей - ремонт, постановка изделий
            на который осуществляется без предварительного назначения.</p>

        <p><strong>Неплановый ремонт</strong> проводится с целью устранения последствий отказов и происшествий. По
            регламентации выполнения предусматриваются ремонты: регламентированный и по техническому состоянию.</p>

        <p> По признаку сохранения принадлежности ремонтируемых частей различают необезличенный и обезличенный методы
            ремонта. </p>

        <p><strong>Необезличенный метод</strong> — метод ремонта, при котором сохраняется принадлежность восстановленных
            составных частей к определенному экземпляру, т. е. к тому экземпляру, к которому они принадлежали до ремонта
            автомобиля. </p>

        <p><strong>Обезличенный метод</strong> — метод ремонта, при котором не сохраняется принадлежность
            восстановленных составных частей к определенному экземпляру.</p>

    </div>
</div>
</#macro>