<#include "main_template.ftl"/>
<@main_template title="Сервис"/>
<#macro m_body>
<div class="narrow">
    <div id="left"><!--Левая колонка-->
        <!--Левое меню-->
        <div id="left-menu"><!--Левое меню-->
            <ul class="left-menu-list">
                <li>
                    <div><a href="/services/to">Плановое ТО</a></div>
                </li>
                <li>
                    <div><a href="/services/repair">Ремонт авто</a></div>
                </li>

            </ul>
        </div><!--/Левое меню-->
        <!--/Левое меню-->
        <!--Специиальные предложения -->

        <!--Новости -->

        <!--Как добраться-->
        <p></p>
        <h3 class="up_case"><a>Как добраться</a></h3>
        <div class="banner address">
            <div class="head_banner"></div>
            <p>
                299002, г. Севастополь, ул. Живописная 17
            </p>
            <p>
                125047, г. Москва, ул. Пушкина, дом 21.
            </p>

            <div class="foot_banner"></div>
            <div class="compas"></div>
        </div>
        <p></p>
    </div><!--/Левая колонка-->
    <div id="right"><!--Правая колонка-->
        <ul class="breadcrumb-navigation">
            <li><a href="/" title=""><img src="/resources/images/home.png" width="12"
                                          height="12"></a></li>
            <li><span>&nbsp;/&nbsp;</span></li>
            <li>Сервис</li>
        </ul>
        <div class="both"></div>
        <h1>Сервис</h1>
        <p>Техцентр «Сайт Автосервиса» предоставляет услуги по ремонту и техническому обслуживанию автомобилей, а так же осуществляет гарантийное обслуживание.</p>

        <p>Ремонт и сервисное обслуживание автомобилей осуществляются с использованием только оригинальных запасных
            частей, масел и технических жидкостей с применением современного оборудования.</p>

        <p>Наличие подготовленного персонала, оригинальной технической документации, запасных частей и расходных
            материалов позволяет качественно и в полном соответствии с техническими требованиями выполнить обслуживание
            и ремонт Вашего автомобиля.</p>

        <p>Для того чтобы сотрудники нашего техцентра могли оказать Вам услуги по техническому обслуживанию и ремонту
            Вашего автомобиля, необходимо позвонить нам по контактным телефонам и согласовать
            время прибытия.</p>

    </div>
</div>
</#macro>